export const children = [
  "Котельников Никита",
  "Иванова Маша",
  "Раскевич Анна",
  "Пузаков Тёма",
  "Светлакова Надя",
  "Стринкевич Анжела",
  "Пучкин Слава",
  "Наливайченко Андрей",
  "Галеев Антон",
  "Попов Тима",
  "Зелёный Игорь",
  "Петренко Николай",
  "Стекло Дима",
  "Лиричкин Вася",
  "Гордеев Ринат"
];

export const drivers = [
  "Кондратьев Иван Юрьевич",
  "Артемьев Антон Игоревич",
  "Кондрашев Игорь Евгеньевич",
  "Столяров Григорий Олегович",
  "Осипенко Валерий Константинович",
  "Григорьев Вячеслав Андреевич",
  "Норченко Мария Владимировна",
  "Пучкин Вячеслав Витальевич"
];

export const teachers = [
  "Иваненко Александра Игоревна",
  "Гилюкова Елена Евгеньевна",
  "Нино Алевтина Андреевна",
  "Власова Наталья Петровна",
  "Короленко Игорь Николаевич",
  "Никольченко Пётр Сергеевич",
  "Котищенко Юлия Львовна",
  "Рис Галина Анатольевна"
];

export const buses = [
  {
    id: 1,
    name: "Ford Transit",
    num: "у183кн"
  },
  {
    id: 2,
    name: "Газель Бизнес",
    num: "н241ак"
  },

  {
    id: 3,
    name: "Газель Бизнес",
    num: "а115ак"
  },

  {
    id: 4,
    name: "ГАЗ-322132",
    num: "н855та"
  },

  {
    id: 5,
    name: "ГАЗ-322132",
    num: "у175ум"
  },

  {
    id: 6,
    name: "ГАЗ-322132",
    num: "р189на"
  },

  {
    id: 7,
    name: "Mersedes-Benz",
    num: "н111ка"
  },

  {
    id: 8,
    name: "Mersedes-Benz",
    num: "а431рр"
  }
];
